<!doctype html><html class="no-js" lang="ru"><head><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta charset="utf-8"><meta name="viewport" content="width=device-width,initial-scale=1"><meta name="copyright" content="www.veganrussian.ru, 2021"><meta name="author" content="veganrussian.ru"><meta name="cmsmagazine" content="f21b68cb09efe1a7161ca2caaacaf749"><title>B12 – нуждающимся</title><meta property="og:title" content="B12 – нуждающимся"><meta property="og:description" content="Благотворительный проект для нуждающихся веганок и веганов."><meta property="og:site_name" content="Vegan Russian"><meta property="og:image" content="./images/helping-hand.png"><meta property="og:image:width" content="600"><meta property="og:image:height" content="400"><meta property="og:type" content="website"><meta property="og:url" content="https://veganrussian.ru/"><meta property="og:locale" content="ru_RU"><link rel="apple-touch-icon" sizes="57x57" href="./images/favicon/apple-icon-57x57.png"><link rel="apple-touch-icon" sizes="60x60" href="./images/favicon/apple-icon-60x60.png"><link rel="apple-touch-icon" sizes="72x72" href="./images/favicon/apple-icon-72x72.png"><link rel="apple-touch-icon" sizes="76x76" href="./images/favicon/apple-icon-76x76.png"><link rel="apple-touch-icon" sizes="114x114" href="./images/favicon/apple-icon-114x114.png"><link rel="apple-touch-icon" sizes="120x120" href="./images/favicon/apple-icon-120x120.png"><link rel="apple-touch-icon" sizes="144x144" href="./images/favicon/apple-icon-144x144.png"><link rel="apple-touch-icon" sizes="152x152" href="./images/favicon/apple-icon-152x152.png"><link rel="apple-touch-icon" sizes="180x180" href="./images/favicon/apple-icon-180x180.png"><link rel="icon" type="image/png" sizes="192x192" href="./images/favicon/android-icon-192x192.png"><link rel="icon" type="image/png" sizes="32x32" href="./images/favicon/favicon-32x32.png"><link rel="icon" type="image/png" sizes="96x96" href="./images/favicon/favicon-96x96.png"><link rel="icon" type="image/png" sizes="16x16" href="./images/favicon/favicon-16x16.png"><link rel="manifest" href="./images/favicon/manifest.json"><meta name="msapplication-TileColor" content="#ffffff"><meta name="msapplication-TileImage" content="./images/favicon/ms-icon-144x144.png"><meta name="theme-color" content="#ffffff"><script>(function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
 m[i].l=1*new Date();
 for (var j = 0; j < document.scripts.length; j++) {if (document.scripts[j].src === r) { return; }}
 k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
 (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

 ym(90503556, "init", {
         clickmap:true,
         trackLinks:true,
         accurateTrackBounce:true
         webvisor:true
 });</script><noscript><div><img src="https://mc.yandex.ru/watch/90503556" style="position:absolute; left:-9999px;" alt=""></div></noscript><script defer="defer" src="./main.js"></script><link href="././css/style.css" rel="stylesheet"></head><body class="body transition-lock"><div class="main-boilerplate"><div class="wrapper"><header class="header" id="header"><div class="container"><div class="header__inner header__main"><a class="header__logo" href="#header"><img src="./images/logo.svg" alt="logo"></a><img class="header__menu" src="./images/burger.svg" alt="menu"></div><div class="header__mobile"><span class="menu__close">X</span><nav class="header__mobile-menu"><ul class="header__mobile-list"><li class="header__mobile-item"><a class="header__mobile-link menu-link" href="#about">Условия участия</a></li><li class="header__mobile-item"><a class="header__mobile-link menu-link" href="#request">КАК ПОДАТЬ ЗАЯВКУ</a></li><li class="header__mobile-item"><a class="header__mobile-link" href="products.html#b12">Продукты, обогащеные В12</a></li><li class="header__mobile-item"><a class="header__mobile-link menu-link" href="#details">Финансирование</a></li><li class="header__mobile-item"><a class="header__mobile-link menu-link" href="#reviews">ОТЗЫВЫ</a></li></ul></nav></div></div></header><div class="main"><section class="promo"><div class="promo__container"><div class="promo__inner"><div class="promo__content"><h1 class="promo__title">B12 &ndash; &ncy;&ucy;&zhcy;&dcy;&acy;&yucy;&shchcy;&icy;&mcy;&scy;&yacy;</h1><h4 class="promo__subtitle">&Bcy;&lcy;&acy;&gcy;&ocy;&tcy;&vcy;&ocy;&rcy;&icy;&tcy;&iecy;&lcy;&softcy;&ncy;&ycy;&jcy; &pcy;&rcy;&ocy;&iecy;&kcy;&tcy;<br>Vegan Russian</h4><div class="promo__text"><p class="first">&Vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy; B12 &mdash; &iecy;&dcy;&icy;&ncy;&scy;&tcy;&vcy;&iecy;&ncy;&ncy;&ycy;&jcy; &ncy;&ucy;&tcy;&rcy;&icy;&iecy;&ncy;&tcy;, &kcy;&ocy;&tcy;&ocy;&rcy;&ycy;&jcy; &ncy;&iecy; &scy;&ocy;&dcy;&iecy;&rcy;&zhcy;&icy;&tcy;&scy;&yacy; &iecy;&scy;&tcy;&iecy;&scy;&tcy;&vcy;&iecy;&ncy;&ncy;&ycy;&mcy; &ocy;&bcy;&rcy;&acy;&zcy;&ocy;&mcy; &vcy; &rcy;&acy;&scy;&tcy;&icy;&tcy;&iecy;&lcy;&softcy;&ncy;&ocy;&jcy; &pcy;&icy;&shchcy;&iecy;. &Pcy;&ocy;&ecy;&tcy;&ocy;&mcy;&ucy; &vcy;&iecy;&gcy;&acy;&ncy;&kcy;&acy;&mcy; &icy; &vcy;&iecy;&gcy;&acy;&ncy;&acy;&mcy; &ncy;&ucy;&zhcy;&ncy;&ocy; &pcy;&rcy;&icy;&ncy;&icy;&mcy;&acy;&tcy;&softcy; &iecy;&gcy;&ocy; &dcy;&ocy;&pcy;&ocy;&lcy;&ncy;&icy;&tcy;&iecy;&lcy;&softcy;&ncy;&ocy; &ncy;&acy; &pcy;&ocy;&scy;&tcy;&ocy;&yacy;&ncy;&ncy;&ocy;&jcy; &ocy;&scy;&ncy;&ocy;&vcy;&iecy;.</p><p class="second">&Mcy;&ycy; &pcy;&ocy;&mcy;&ocy;&gcy;&acy;&iecy;&mcy; &tcy;&iecy;&mcy;, &kcy;&ocy;&mcy;&ucy; &ncy;&iecy; &khcy;&vcy;&acy;&tcy;&acy;&iecy;&tcy; &scy;&rcy;&iecy;&dcy;&scy;&tcy;&vcy; &ncy;&acy; &pcy;&ocy;&kcy;&ucy;&pcy;&kcy;&ucy; &dcy;&ocy;&bcy;&acy;&vcy;&kcy;&icy;.</p></div><a href="form.html"><button class="promo__btn"><p class="promo__btn-text">&Pcy;&ocy;&dcy;&acy;&tcy;&softcy; &zcy;&acy;&yacy;&vcy;&kcy;&ucy;</p></button></a></div><div class="promo__leafs"><span class="leaf16"></span><span class="leaf68"></span><span class="leaf65"></span><span class="leaf12"></span><span class="leaf63"></span><span class="leaf6-2"></span></div><div class="promo__img"><span class="promo-jar"></span><span class="promo-flower"></span></div></div></div></section><section class="about" id="about"><div class="about__container"><h2 class="about__title">&ucy;&scy;&lcy;&ocy;&vcy;&icy;&yacy; &ucy;&chcy;&acy;&scy;&tcy;&icy;&yacy;</h2><div class="about__inner"><div class="about__content"><div class="about__points"><img class="about__points-img-Big" src="./images/leaves.svg" alt="leaves"><img class="about__points-img-Small" src="./images/leavesS.svg" alt="leaves"><p>&Vcy;&ycy; &vcy;&iecy;&gcy;&acy;&ncy; &icy;&lcy;&icy; &vcy;&iecy;&gcy;&acy;&ncy;&kcy;&acy;</p><img class="about__points-img-Big" src="./images/0+.svg" alt="0+"><img class="about__points-img-Small" src="./images/0+S.svg" alt="0+"><p>&Vcy;&ycy; &ncy;&iecy; &mcy;&ocy;&zhcy;&iecy;&tcy;&iecy; &ocy;&pcy;&lcy;&acy;&tcy;&icy;&tcy;&softcy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy; &scy;&acy;&mcy;&ocy;&scy;&tcy;&ocy;&yacy;&tcy;&iecy;&lcy;&softcy;&ncy;&ocy;</p><img class="about__points-img-Big" src="./images/wallet.svg" alt="wallet"><img class="about__points-img-Small" src="./images/walletS.svg" alt="wallet"><p>&Vcy;&ycy; &scy;&ocy;&gcy;&lcy;&acy;&scy;&ncy;&ycy; &ocy;&tcy;&kcy;&lcy;&acy;&dcy;&ycy;&vcy;&acy;&tcy;&softcy; &dcy;&iecy;&ncy;&softcy;&gcy;&icy; &ncy;&acy; &pcy;&ocy;&kcy;&ucy;&pcy;&kcy;&ucy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy; &vcy; &bcy;&ucy;&dcy;&ucy;&shchcy;&iecy;&mcy; (&ncy;&acy; &scy;&vcy;&ocy;&jcy; &scy;&chcy;&iecy;&tcy; &icy;&lcy;&icy; &vcy; &kcy;&ocy;&pcy;&icy;&lcy;&kcy;&ucy;)</p></div></div><div class="about__count"><div class="about__count-info"><h4 class="info">&Mcy;&ycy; &pcy;&ocy;&mcy;&ocy;&gcy;&lcy;&icy;</h4><div class="about__count-data"><p class="about__count-sum">174</p><div class="about__img"><span class="leaf61"></span><span class="leaf62"></span><span class="ball53"></span><span class="ball51"></span><span class="ball54"></span><span class="fl72"></span><span class="fl73"></span></div></div><h4 class="info">&pcy;&iecy;&rcy;&scy;&ocy;&ncy;&acy;&mcy;</h4></div><a class="about__application about__application-text" href="form.html">&Acy;&vcy;&gcy;&ucy;&scy;&tcy;: &pcy;&rcy;&icy;&ncy;&icy;&mcy;&acy;&iecy;&mcy; &zcy;&acy;&yacy;&vcy;&kcy;&icy;</a></div></div></div></section><section class="request" id="request"><div class="container__request"><div class="request__inner"><h3 class="request__title">&Kcy;&acy;&kcy; &pcy;&ocy;&dcy;&acy;&tcy;&softcy; &zcy;&acy;&yacy;&vcy;&kcy;&ucy;</h3><div class="request__info"><div class="request__column request__column-first"><p>&Vcy;&ocy;&zcy;&mcy;&ocy;&zhcy;&ncy;&ocy;, &vcy;&ycy; &mcy;&ocy;&zhcy;&iecy;&tcy;&iecy; &kcy;&ucy;&pcy;&icy;&tcy;&softcy; B12 &scy;&acy;&mcy;&icy;! &Pcy;&iecy;&rcy;&iecy;&dcy; &pcy;&ocy;&dcy;&acy;&chcy;&iecy;&jcy; &zcy;&acy;&yacy;&vcy;&kcy;&icy; &rcy;&acy;&scy;&scy;&mcy;&ocy;&tcy;&rcy;&icy;&tcy;&iecy; &vcy;&acy;&rcy;&icy;&acy;&ncy;&tcy;&ycy; &pcy;&rcy;&icy;&ocy;&bcy;&rcy;&iecy;&tcy;&iecy;&ncy;&icy;&yacy;</p><p>&Ocy;&bcy;&rcy;&acy;&tcy;&icy;&tcy;&iecy;&scy;&softcy; &kcy; &vcy;&rcy;&acy;&chcy;&ucy;, &pcy;&ocy;&pcy;&rcy;&ocy;&scy;&icy;&tcy;&iecy; &vcy;&ycy;&pcy;&icy;&scy;&acy;&tcy;&softcy; &vcy;&acy;&mcy; &icy;&ncy;&hardcy;&iecy;&kcy;&tscy;&icy;&icy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy; B12, &tcy;.&kcy;. &vcy;&ycy; &ncy;&iecy; &ucy;&pcy;&ocy;&tcy;&rcy;&iecy;&bcy;&lcy;&yacy;&iecy;&tcy;&iecy; &pcy;&zhcy;&pcy;. &Ocy;&ncy;&icy; &scy;&tcy;&ocy;&yacy;&tcy; &dcy;&iecy;&shcy;&iecy;&vcy;&ocy;, &ncy;&ocy; &icy;&ncy;&ocy;&gcy;&dcy;&acy; &icy;&khcy; &scy;&lcy;&ocy;&zhcy;&ncy;&ocy; &ncy;&acy;&jcy;&tcy;&icy; &vcy; &acy;&pcy;&tcy;&iecy;&kcy;&acy;&khcy;. &Kcy;&ucy;&rcy;&scy; &icy;&ncy;&hardcy;&iecy;&kcy;&tscy;&icy;&jcy; &mcy;&ocy;&zhcy;&ncy;&ocy; &pcy;&rcy;&ocy;&scy;&tcy;&acy;&vcy;&icy;&tcy;&softcy; &vcy; &pcy;&ocy;&lcy;&icy;&kcy;&lcy;&icy;&ncy;&icy;&kcy;&iecy;. &Vcy;&acy;&zhcy;&ncy;&ocy; &tcy;&acy;&kcy;&zhcy;&iecy; &pcy;&ocy;&scy;&tcy;&ocy;&yacy;&ncy;&ncy;&ocy; &ocy;&tcy;&scy;&lcy;&iecy;&zhcy;&icy;&vcy;&acy;&tcy;&softcy; &ucy;&rcy;&ocy;&vcy;&iecy;&ncy;&softcy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy;.</p></div><div class="request__column request__column-last"><p>&Pcy;&ocy;&pcy;&rcy;&ocy;&bcy;&ucy;&jcy;&tcy;&iecy; &ocy;&fcy;&ocy;&rcy;&mcy;&icy;&tcy;&softcy; &rcy;&acy;&scy;&scy;&rcy;&ocy;&chcy;&kcy;&ucy; &ncy;&acy; Ozon &icy;&lcy;&icy; Wildberries. &Tcy;&acy;&kcy; &vcy;&ycy; &scy;&mcy;&ocy;&zhcy;&iecy;&tcy;&iecy; &tcy;&rcy;&acy;&tcy;&icy;&tcy;&softcy; &lcy;&icy;&shcy;&softcy; &ncy;&iecy;&bcy;&ocy;&lcy;&softcy;&shcy;&ucy;&yucy; &pcy;&ocy;&scy;&icy;&lcy;&softcy;&ncy;&ucy;&yucy; &scy;&ucy;&mcy;&mcy;&ucy; &vcy; &mcy;&iecy;&scy;&yacy;&tscy; (&ocy;&kcy;&ocy;&lcy;&ocy; 150 &rcy;&ucy;&bcy;&lcy;&iecy;&jcy;).</p><p>&Ocy;&pcy;&icy;&shcy;&icy;&tcy;&iecy; &Mcy;&acy;&rcy;&icy;&ncy;&iecy; &vcy; &scy;&ocy;&ocy;&bcy;&shchcy;&iecy;&ncy;&icy;&icy; &scy;&icy;&tcy;&ucy;&acy;&tscy;&icy;&yucy;, &icy;&zcy;-&zcy;&acy; &kcy;&ocy;&tcy;&ocy;&rcy;&ocy;&jcy; &vcy;&ycy; &ncy;&iecy; &mcy;&ocy;&zhcy;&iecy;&tcy;&iecy; &kcy;&ucy;&pcy;&icy;&tcy;&softcy; B12 &scy;&acy;&mcy;&ocy;&scy;&tcy;&ocy;&yacy;&tcy;&iecy;&lcy;&softcy;&ncy;&ocy;.</p><a href="form.html"><button class="request__btn my-btn">&Pcy;&ocy;&dcy;&acy;&tcy;&softcy; &zcy;&acy;&yacy;&vcy;&kcy;&ucy;</button></a></div></div></div></div></section><section class="details" id="details"><div class="container"><div class="details__inner"><div class="details__leafs-before"><span class="leaf612"></span><span class="leaf613"></span><span class="leaf614"></span><span class="leaf616"></span></div><div class="details__left"><h4 class="details__title">&Pcy;&rcy;&ocy;&dcy;&ucy;&kcy;&tcy;&ycy;,<br>&ocy;&bcy;&ocy;&gcy;&acy;&shchcy;&iecy;&ncy;&ncy;&ycy;&iecy; B12</h4><p class="details__text">&Mcy;&ocy;&zhcy;&ncy;&ocy; &pcy;&ocy;&lcy;&acy;&gcy;&acy;&tcy;&softcy;&scy;&yacy; &ncy;&acy; &pcy;&ocy;&lcy;&ucy;&chcy;&iecy;&ncy;&icy;&iecy; B12 &icy;&zcy; &ocy;&bcy;&ocy;&gcy;&acy;&shchcy;&iocy;&ncy;&ncy;&ocy;&jcy; &pcy;&icy;&shchcy;&icy; &icy;&lcy;&icy; &zcy;&ucy;&bcy;&ncy;&ocy;&jcy; &pcy;&acy;&scy;&tcy;&ycy;. &Mcy;&ycy; &scy;&ocy;&bcy;&rcy;&acy;&lcy;&icy; &lcy;&icy;&scy;&tcy; &tcy;&acy;&kcy;&icy;&khcy; &pcy;&rcy;&ocy;&dcy;&ucy;&kcy;&tcy;&ocy;&vcy;.</p><a href="products.html#products-table"><button class="details__btn">&Scy;&pcy;&icy;&scy;&ocy;&kcy;</button></a></div><div class="details__leafs"><span class="leaf13"></span><span class="leaf66"></span><span class="leaf14"></span><span class="leaf18"></span></div><div class="details__right"><h4 class="details__title">&Ncy;&acy;&shcy;&iecy;<br>&fcy;&icy;&ncy;&acy;&ncy;&scy;&icy;&rcy;&ocy;&vcy;&acy;&ncy;&icy;&iecy;</h4><p class="details__text">&Dcy;&lcy;&yacy; &ocy;&pcy;&lcy;&acy;&tcy;&ycy; B12 &dcy;&lcy;&yacy; &ncy;&ucy;&zhcy;&dcy;&acy;&yucy;&shchcy;&icy;&khcy;&scy;&yacy; &mcy;&ycy; &icy;&scy;&pcy;&ocy;&lcy;&softcy;&zcy;&ucy;&iecy;&mcy; &pcy;&ocy;&zhcy;&iecy;&rcy;&tcy;&vcy;&ocy;&vcy;&acy;&ncy;&icy;&yacy;, &rcy;&iecy;&fcy;&iecy;&rcy;&acy;&lcy;&softcy;&ncy;&ycy;&iecy; &pcy;&rcy;&ocy;&gcy;&rcy;&acy;&mcy;&mcy;&ycy; &icy; &pcy;&rcy;&ocy;&dcy;&acy;&zhcy;&ucy; &rcy;&iecy;&kcy;&lcy;&acy;&mcy;&ycy;.</p><a href="https://veganrussian.ru/promo-codes/" target="_blank"><button class="details__btn">&Pcy;&rcy;&ocy;&mcy;&ocy;-&kcy;&ocy;&dcy;&ycy;</button></a></div></div></div></section><section class="attention"><div class="container__attention"><div class="attention__inner"><span class="leaf610"></span><span class="leaf611"></span><div class="attention__info"><p>&Icy;&zcy;-&zcy;&acy; &ncy;&iecy;&scy;&tcy;&acy;&bcy;&icy;&lcy;&softcy;&ncy;&ocy;&jcy; &scy;&icy;&tcy;&ucy;&acy;&tscy;&icy;&icy; &vcy; &mcy;&icy;&rcy;&iecy;, &mcy;&ycy; &pcy;&ocy;&lcy;&acy;&gcy;&acy;&iecy;&mcy;&scy;&yacy; &ncy;&acy; &ncy;&iecy;&scy;&kcy;&ocy;&lcy;&softcy;&kcy;&ocy; &rcy;&acy;&zcy;&ncy;&ycy;&khcy; &vcy;&icy;&dcy;&ocy;&vcy; B12. &Ecy;&tcy;&ocy; <a class="text-link" href="https://veganrussian.ru/vitamin-b12-natrol-5000-mkg-100/" target="_blank">Natrol</a> &icy; <a class="text-link" href="https://veganrussian.ru/vitamin-b12-1-mg-betax/" target="_blank">Betax</a>. &Kcy;&acy;&kcy;&ucy;&yucy; &icy;&mcy;&iecy;&ncy;&ncy;&ocy; &dcy;&ocy;&bcy;&acy;&vcy;&kcy;&ucy; &vcy;&ycy; &pcy;&ocy;&lcy;&ucy;&chcy;&icy;&tcy;&iecy; &ndash; &ncy;&iecy;&icy;&zcy;&vcy;&iecy;&scy;&tcy;&ncy;&ocy;, &ecy;&tcy;&ocy; &bcy;&ucy;&dcy;&iecy;&tcy; &zcy;&acy;&vcy;&icy;&scy;&iecy;&tcy;&softcy; &ocy;&tcy; &scy;&icy;&tcy;&ucy;&acy;&tscy;&icy;&icy; &vcy; &ocy;&ncy;&lcy;&acy;&jcy;&ncy;-&mcy;&acy;&gcy;&acy;&zcy;&icy;&ncy;&acy;&khcy;. &Ncy;&acy;&shcy; &lcy;&ucy;&chcy;&shcy;&icy;&jcy; &vcy;&acy;&rcy;&icy;&acy;&ncy;&tcy; &mcy;&ocy;&zhcy;&ncy;&ocy; &icy;&scy;&pcy;&ocy;&lcy;&softcy;&zcy;&ocy;&vcy;&acy;&tcy;&softcy; 2 &gcy;&ocy;&dcy;&acy;! &Vcy;&ycy; &pcy;&ocy;&lcy;&ucy;&chcy;&icy;&tcy;&iecy; &vcy;&scy;&iecy; &icy;&ncy;&scy;&tcy;&rcy;&ucy;&kcy;&tscy;&icy;&icy; &pcy;&rcy;&icy; &ocy;&bcy;&rcy;&acy;&shchcy;&iecy;&ncy;&icy;&icy;.</p></div></div></div></section><section class="reviews" id="reviews"><div class="container container__inner"><div class="reviews__inner"><h3 class="reviews__title">&Ocy;&tcy;&zcy;&ycy;&vcy;&ycy;</h3><div class="reviews__slider swiper"><div class="swiper-wrapper"><div class="reviews__text swiper-slide"><p>&Ucy;&nbsp;&mcy;&iecy;&ncy;&yacy; &ncy;&iecy;&nbsp;&bcy;&ycy;&lcy;&ocy; &vcy;&ocy;&zcy;&mcy;&ocy;&zhcy;&ncy;&ocy;&scy;&tcy;&icy; &kcy;&ucy;&pcy;&icy;&tcy;&softcy; &scy;&iecy;&bcy;&iecy; &Vcy;12, &yacy;&nbsp;&chcy;&acy;&scy;&tcy;&ocy; &chcy;&ucy;&vcy;&scy;&tcy;&vcy;&ocy;&vcy;&acy;&lcy;&acy;&nbsp;&ucy;&scy;&tcy;&acy;&lcy;&ocy;&scy;&tcy;&softcy;&nbsp;&icy;<br>&bcy;&ycy;&scy;&tcy;&rcy;&ocy; &ucy;&tcy;&ocy;&mcy;&lcy;&yacy;&lcy;&acy;&scy;&softcy;, &ncy;&acy;&pcy;&icy;&scy;&acy;&lcy;&acy;&nbsp;&scy;<br>&pcy;&rcy;&ocy;&scy;&softcy;&bcy;&ocy;&jcy; &ocy;&nbsp;&vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy;&khcy; &icy;&nbsp;&mcy;&ncy;&iecy;&nbsp;&icy;&khcy; &ocy;&tcy;&pcy;&rcy;&acy;&vcy;&icy;&lcy;&icy;, &tcy;&iecy;&pcy;&iecy;&rcy;&softcy; &pcy;&rcy;&icy;&ncy;&icy;&mcy;&acy;&yucy; &Vcy;12&nbsp;&iecy;&zhcy;&iecy;&ncy;&iecy;&dcy;&iecy;&lcy;&softcy;&ncy;&ocy;,&nbsp;&mcy;&ocy;&iocy;<br>&scy;&acy;&mcy;&ocy;&chcy;&ucy;&vcy;&scy;&tcy;&vcy;&icy;&iecy; &ucy;&lcy;&ucy;&chcy;&shcy;&icy;&lcy;&ocy;&scy;&softcy; &icy;&nbsp;&acy;&ncy;&acy;&lcy;&icy;&zcy;&ycy; &kcy;&rcy;&ocy;&vcy;&icy; &ncy;&ocy;&rcy;&mcy;&acy;&lcy;&icy;&zcy;&ocy;&vcy;&acy;&lcy;&icy;&scy;&softcy;</p><div class="reviews__author author"><p>&Ncy;&iecy;&lcy;&lcy;&icy;</p></div></div><div class="reviews__text swiper-slide"><p>&Ucy;&nbsp;&mcy;&iecy;&ncy;&yacy; &ncy;&iecy;&nbsp;&bcy;&ycy;&lcy;&ocy; &vcy;&ocy;&zcy;&mcy;&ocy;&zhcy;&ncy;&ocy;&scy;&tcy;&icy; &pcy;&rcy;&icy;&ocy;&bcy;&rcy;&iecy;&scy;&tcy;&icy;&nbsp;&bcy;12, &ocy;&chcy;&iecy;&ncy;&softcy; &bcy;&lcy;&acy;&gcy;&ocy;&dcy;&acy;&rcy;&ncy;&acy; veganrussian &chcy;&tcy;&ocy;&nbsp;&ocy;&tcy;&kcy;&lcy;&icy;&kcy;&ncy;&ucy;&lcy;&icy;&scy;&softcy; &icy;&nbsp;&pcy;&ocy;&mcy;&ocy;&gcy;&lcy;&icy;, &scy;&ocy;&scy;&tcy;&ocy;&yacy;&ncy;&icy;&iecy; &scy;&tcy;&acy;&lcy;&ocy; &zcy;&ncy;&acy;&chcy;&icy;&tcy;&iecy;&lcy;&softcy;&ncy;&ocy; &lcy;&ucy;&chcy;&shcy;&iecy;, &tcy;&acy;&kcy;&zhcy;&iecy;&nbsp;&bcy;&lcy;&acy;&gcy;&ocy;&dcy;&acy;&rcy;&yacy; &ncy;&icy;&mcy;&nbsp;&pcy;&ocy;&dcy;&rcy;&ocy;&bcy;&ncy;&iecy;&iecy; &ucy;&zcy;&ncy;&acy;&lcy;&acy; &ocy;&nbsp;&vcy;&scy;&iecy;&khcy; &ncy;&yucy;&acy;&ncy;&scy;&acy;&khcy; &pcy;&ocy;&nbsp;&pcy;&ocy;&vcy;&ocy;&dcy;&ucy; &ecy;&tcy;&ocy;&gcy;&ocy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy;, &vcy;&nbsp;&ocy;&bcy;&shchcy;&iecy;&mcy; &bcy;&ocy;&lcy;&softcy;&shcy;&ocy;&iecy; &scy;&pcy;&acy;&scy;&icy;&bcy;&ocy;&nbsp;&vcy;&acy;&mcy;</p><div class="reviews__author author__two"><p>&Lcy;&ucy;&icy;&zcy;&acy;</p></div></div><div class="swiper-slide big"><div class="reviews__text reviews__text-b"><p>&Vcy;&scy;&iecy;&nbsp;&scy;&rcy;&iecy;&dcy;&scy;&tcy;&vcy;&acy; &ucy;&khcy;&ocy;&dcy;&yacy;&tcy; &ncy;&acy;&nbsp;&ocy;&pcy;&lcy;&acy;&tcy;&ucy; &ucy;&chcy;&iocy;&bcy;&ycy;, &rcy;&ocy;&dcy;&icy;&tcy;&iecy;&lcy;&icy; &pcy;&ocy;&mcy;&ocy;&gcy;&acy;&yucy;&tcy; &scy;&nbsp;&pcy;&ocy;&kcy;&ucy;&pcy;&kcy;&ocy;&jcy; &pcy;&rcy;&ocy;&dcy;&ucy;&kcy;&tcy;&ocy;&vcy;, &ncy;&ocy;&nbsp;&ncy;&acy;&ocy;&tcy;&rcy;&iecy;&zcy; &ocy;&tcy;&kcy;&acy;&zcy;&ycy;&vcy;&acy;&yucy;&tcy;&scy;&yacy; &vcy;&kcy;&lcy;&acy;&dcy;&ycy;&vcy;&acy;&tcy;&softcy; &icy;&mcy;&iecy;&ncy;&ncy;&ocy; &vcy;&nbsp;&mcy;&ocy;&iocy;&nbsp;&zcy;&dcy;&ocy;&rcy;&ocy;&vcy;&softcy;&iecy;, &tcy;&acy;&kcy;&nbsp;&kcy;&acy;&kcy;&nbsp;&scy;&chcy;&icy;&tcy;&acy;&yucy;&tcy;, &chcy;&tcy;&ocy;&nbsp;&vcy;&scy;&iecy;&nbsp;&pcy;&rcy;&ocy;&bcy;&lcy;&iecy;&mcy;&ycy; &scy;&nbsp;&ncy;&icy;&mcy;&nbsp;&icy;&zcy;-&zcy;&acy;&nbsp;&mcy;&ocy;&iecy;&gcy;&ocy; &pcy;&icy;&tcy;&acy;&ncy;&icy;&yacy;. &Mcy;&acy;&rcy;&icy;&ncy;&acy; &scy;&rcy;&acy;&zcy;&ucy;&nbsp;&zhcy;&iecy;&nbsp;&ocy;&tcy;&kcy;&lcy;&icy;&kcy;&ncy;&ucy;&lcy;&acy;&scy;&softcy; &ncy;&acy;&nbsp;&mcy;&ocy;&yucy;&nbsp;&pcy;&rcy;&ocy;&scy;&softcy;&bcy;&ucy; &ocy;&nbsp;&pcy;&ocy;&mcy;&ocy;&shchcy;&icy; &icy;&nbsp;&bcy;&ucy;&kcy;&vcy;&acy;&lcy;&softcy;&ncy;&ocy; &ncy;&acy;&nbsp;&scy;&lcy;&iecy;&dcy;&ucy;&yucy;&shchcy;&icy;&jcy; &dcy;&iecy;&ncy;&softcy;<br>&vcy;&nbsp;&rcy;&ucy;&kcy;&acy;&khcy;&yacy;&nbsp;&dcy;&iecy;&rcy;&zhcy;&acy;&lcy;&acy; &bcy;&acy;&ncy;&ocy;&chcy;&kcy;&ucy; &zhcy;&icy;&zcy;&ncy;&iecy;&ncy;&ncy;&ocy; &ncy;&iecy;&ocy;&bcy;&khcy;&ocy;&dcy;&icy;&mcy;&ocy;&gcy;&ocy; &vcy;&icy;&tcy;&acy;&mcy;&icy;&ncy;&acy;. &Tcy;&iecy;&pcy;&iecy;&rcy;&softcy; &ucy;&nbsp;&mcy;&iecy;&ncy;&yacy; &bcy;&ucy;&dcy;&iecy;&tcy; &vcy;&ocy;&zcy;&mcy;&ocy;&zhcy;&ncy;&ocy;&scy;&tcy;&softcy; &pcy;&ocy;&dcy;&dcy;&iecy;&rcy;&zhcy;&icy;&vcy;&acy;&tcy;&softcy; &scy;&vcy;&ocy;&iocy; &zcy;&dcy;&ocy;&rcy;&ocy;&vcy;&softcy;&iecy;, &chcy;&tcy;&ocy;&bcy;&ycy;&nbsp;&ocy;&bcy;&ucy;&chcy;&acy;&tcy;&softcy;&scy;&yacy;, &rcy;&acy;&bcy;&ocy;&tcy;&acy;&tcy;&softcy; &pcy;&ocy;&nbsp;&pcy;&rcy;&ocy;&fcy;&iecy;&scy;&scy;&icy;&icy; &icy;&nbsp;&vcy;&nbsp;&dcy;&acy;&lcy;&softcy;&ncy;&iecy;&jcy;&shcy;&iecy;&mcy; &pcy;&ocy;&mcy;&ocy;&gcy;&acy;&tcy;&softcy; &vcy;&iecy;&gcy;&acy;&ncy;&scy;&kcy;&icy;&mcy; &pcy;&rcy;&ocy;&iecy;&kcy;&tcy;&acy;&mcy;. &Scy;&pcy;&acy;&scy;&icy;&bcy;&ocy;!</p><div class="reviews__author b__author author"><p>Stacy Cher</p></div></div></div></div><div class="reviews__btn swiper-button-left"><img src="./images/arrow-l.svg" alt="arrow left"></div><div class="reviews__btn swiper-button-right"><img src="./images/arrow-rg.svg" alt="arrow right"></div><div class="reviews__nav mob-arr__left"><img src="./images/mob-arr-left.svg" alt="arrow left"></div><div class="reviews__nav mob-arr__right"><img src="./images/mob-arr-right.svg" alt="arrow right"></div></div></div></div></section></div><footer class="footer"><div class="container"><div class="footer__inner"><a class="footer__logo" href="#header"><img src="./images/footer-logo.svg" alt="vegan__logo"></a><div class="footer__main"><div class="footer__column"><p>Авторка идеи, фандрайзерка, менеджерка продукта <span>Марина Ястремская</span></p><p>Разработка <span>Эдик Гизбрехт; Марина Мороз;<br>Юлия Богданова</span></p></div><div class="footer__column"><p>Дизайн <span>Дарья Журина; Маргарита Хайбрахманова</span></p><p>Редактура <span>Дарья Ларина</span></p></div></div><div class="footer__copy"><p>&copy; 2021-2022</p></div></div></div></footer></div></div></body></html>